{"meta":{"title":"走进辽工大","subtitle":"ISeeLntu","description":"领略官方之外的辽宁工程技术大学 辽宁工程技术大学 学生博客 辽宁工程技术大学周边 辽宁工程技术大学校学生会介绍 辽宁工程技术大学学院学生会介绍 辽宁工程技术大学校学生会链接 辽宁工程技术大学学院学生会链接 辽宁工程技术大学社团组织介绍 辽宁工程技术大学社团组织链接 辽宁工程技术大学校园相册 校园相册 辽宁工程技术大学校园地图 辽宁工程技术大学美食","author":"张杨","url":"http://iseelntu.com","root":"/"},"pages":[{"title":"关于我们","date":"2020-10-07T06:42:28.000Z","updated":"2020-10-09T07:59:27.354Z","comments":true,"path":"about/index.html","permalink":"http://iseelntu.com/about/index.html","excerpt":"","text":"关于我们 (About)我们是谁 (Who are we)一群致力于整合、提供信息的伙伴，为广大同学展现真实、丰富的辽宁工程技术大学（葫芦岛校区）的校园生活。 我们做些什么 (What will we do)我们打算展开n个板块，包括：校园地图、风景展示、学生会，社团导航、活动总览、“我眼中的校园“等主题文章征稿。 加入我们 (Join us)加入我们的最好方式就是投稿或者给我们提议见！如果采纳，我们会把你和你的建议放入感谢榜中，以感谢您的贡献。 如果你有好的建议，不局限于板块设立、流程优化、网站图标推荐、网页设计（这个我不一定有能力改，因为我们使用的是一个开源的主题，内容庞大），请告诉我们 如果你有好的投稿，比如学校风景、学校周边风景、学校相关文章（主题不限于：我眼中的辽工大，我记忆中的辽工大、展望辽工大） 一切的一切请发送到我们邮箱&#x69;&#x73;&#x65;&#101;&#x6c;&#110;&#x74;&#x75;&#x40;&#x71;&#113;&#46;&#99;&#111;&#x6d;"},{"title":"校园相册","date":"2020-10-08T07:50:16.000Z","updated":"2020-10-17T11:40:25.690Z","comments":true,"path":"album/index.html","permalink":"http://iseelntu.com/album/index.html","excerpt":"","text":"2020-10-17 2020-10-07 2020-10-03"},{"title":"分类","date":"2020-10-07T06:42:22.000Z","updated":"2020-10-09T07:59:57.787Z","comments":true,"path":"categories/index.html","permalink":"http://iseelntu.com/categories/index.html","excerpt":"","text":""},{"title":"标签","date":"2020-10-07T06:42:02.000Z","updated":"2020-10-09T07:58:48.727Z","comments":true,"path":"tags/index.html","permalink":"http://iseelntu.com/tags/index.html","excerpt":"","text":""},{"title":"","date":"2020-10-07T06:42:31.000Z","updated":"2020-10-23T13:26:37.454Z","comments":true,"path":"links/index.html","permalink":"http://iseelntu.com/links/index.html","excerpt":"","text":"等我空下来研究一下API，方便添加导航。目前的打算是按如下方式填入你的信息 description: xx学院 # 分组描述 items: - title: 文艺部 # 名称 avatar(头像): https://timgsa.baidu.com/timg?image&amp;quality=80&amp;size=b9999_10000&amp;sec=1602177480853&amp;di=fc468e23bf9374b6cdf840ba322e6d80&amp;imgtype=0&amp;src=http%3A%2F%2Fc-ssl.duitang.com%2Fuploads%2Fitem%2F202008%2F29%2F20200829124825_CMhuS.thumb.400_0.jpeg url: https://www.baidu.com/ screenshot(网站截图): https://timgsa.baidu.com/timg?image&amp;quality=80&amp;size=b9999_10000&amp;sec=1602177480853&amp;di=fc468e23bf9374b6cdf840ba322e6d80&amp;imgtype=0&amp;src=http%3A%2F%2Fc-ssl.duitang.com%2Fuploads%2Fitem%2F202008%2F29%2F20200829124825_CMhuS.thumb.400_0.jpeg # 截图 keywords: 233 # 关键词 description: 2333 # 描述 然后发送邮件到&#105;&#115;&#x65;&#x65;&#108;&#110;&#116;&#x75;&#64;&#x71;&#113;&#46;&#99;&#x6f;&#109;"},{"title":"荣耀榜","date":"2020-10-09T06:54:57.000Z","updated":"2020-10-17T12:34:52.117Z","comments":true,"path":"contributor/index.html","permalink":"http://iseelntu.com/contributor/index.html","excerpt":"","text":"加入我们，登上荣耀榜！ 发送你的想法和投稿到 Email:&#x69;&#115;&#101;&#101;&#x6c;&#x6e;&#116;&#117;&#64;&#x71;&#x71;&#x2e;&#x63;&#111;&#x6d; 站主 张杨 （电子商务20-1） 校园图册投稿 张哲睿 （电子商务20-1）"}],"posts":[{"title":"营销管理学院学生会","slug":"院学生会-营销管理学院","date":"2020-10-09T08:52:12.000Z","updated":"2020-10-23T08:41:36.060Z","comments":true,"path":"院学生会-营销管理学院/","link":"","permalink":"http://iseelntu.com/%E9%99%A2%E5%AD%A6%E7%94%9F%E4%BC%9A-%E8%90%A5%E9%94%80%E7%AE%A1%E7%90%86%E5%AD%A6%E9%99%A2/","excerpt":"","text":"目录 目录 组织介绍 部门设立 部门介绍 办公室部 新媒体部 生活部 宣传部 学习部 文艺部 社团部 外联部 创业部 体育部 心育部 了解更多 营销管理学院学生会文化手册 微信公众号 QQ群 2021级新生群 组织介绍部门设立 办公室部 新媒体部 生活部 宣传部 学习部 文艺部 社团部 外联部 创业部 体育部 心育部 部门介绍办公室部办公室是一个比较幕后的部门，但它却是学生会的大脑。 主要负责制定完善学生会章程，其中包含学生会各项规章制度、部门评比细则等；同时负责学生会的财务管理，每月月初制定学生会财务预算，月末制作财务报表，并相应开出发票。负责财务报销工作，使学生会经费达到透明化处理。每学期结束后统计本学期经费使用情况，并向学院申请下学期活动经费；负责管理静远448；负责学生会各项会议的组织召开、会议记录和人事通知等工作；负责学生会内部物品的统计管理、购买、清查、添补和看管工作；负责对学生会各种文件档案进行整理、归档和保管；负责学生会的纳新及换届竞选工作；监督学生会举办的各项活动及学生会的内部事务性质的工作；负责学生会内部的礼仪培训，提高学生会人员的素质，培养出有礼貌，高素质，工作认真，积极热情的学生会成员。 他们日复一日，年复一年的干着这些工作，却从不马虎半分，秉承着严谨认真的态度，将这些工作干好干精，协调着整个学生会的工作。办公室部就是这样一个不说没用的话，不干没用的事，时刻践行着“勇于挑战，富于创新，行胜于言”的营销精神的部门。 新媒体部新媒体部是一个及其具有发展前景的部门，一个极富有挑战，也需要你去不断创新的部门。 于线上，我们负责微信公众号、学生会QQ以及微博等社交媒体的运营工作，通过微信公众号，学生会QQ以及微博的方式传播学院的各种新闻和学生们想要了解的感兴趣的内容以及各种新鲜的实时的一些事物。比如学习方法，体育报道，美容健身，实事新闻等。其中编辑微信公众号需要考验个人的主题搭配、创新能力以及抓住热点话题的能力！ 同时，新媒体部还负责学生会各部门活动的视频录制，视频剪辑，后期合成的工作，并且制作各部门工作记录片及学生会宣传视频，旨在通过网络渠道起到宣传学院、宣传学生会的作用。 此外我们还负责创建新生群，迎接新生、为新生解答问题，使其更了解营销学院。 于线下，我们主要负责网络安全知识竞赛等比赛。 新媒体，新营销，在新媒体部你不仅会学到一技之长，还会拓宽知识面，丰富自己的阅历，进而在不同方面上提升自己，展现自己。 生活部生活部，相当于院自委会,是同学与学生会、学校间沟通的桥梁。 生活部的职能主要是落实公寓管理的相关条例。每周定期监督检查公寓管理及服务,统计同学们的寝室状况并对其进行管理,且对卫生检查人员和全院生活委员进行统一的管理和考核。 另外，生活部也会举办突显寝室文化生活的相关活动，增进同学们之间的感情。生活部相比其他部门而言，与人接触最频繁、最直接的一个部门。在这个部门，你会自然而然地学会如何与他人沟通，并且会以最快的速度扩大自己的交际范围，使你的人脉更加广泛，其中包括全院各年级同学及校级组织人员 宣传部宣传部，故名而思意，是学生会对外宣传的窗口。 我们主要负责对学生会及其举办活动进行品牌包装，配合其他部门完成好各类活动的前中后期的宣传活动。任务工作主要是幕后绘制展板，黑板字的书写等等。另外，我们还负责对学生会网盘进行整理的工作。由于成果会展示给全院的同学，所以对待工作必须十分认真。 同时，我院学生会还负责学术讲座类的新闻稿撰写、摄影采编，活动会场的布置等内容。此外在学院每年的精湛绝伦的活动中，我们还需要考虑如何抓住同学们的眼球，将亮点传递给他们。 最后让我们拿起相机，用敏锐的眼睛捕捉最精彩的瞬间。拿起画笔，用灵活的双手绘出简约大气的展板。打开word，用准确的语言记录最一线的内容。 至于如何捕捉转瞬即逝的精彩瞬间，如何记录精简准确的一线内容，很简单，加入我们！ 学习部学习部是学生会的部门之一，是联系老师和同学的桥梁和纽带。 我们主要负责我院的学风建设，统计考试成绩和举办和学风学术相关的活动，同时与我院老师的交流，及时接收并执行老师布置的任务。 我们通过举办与学风相关的活动来促进我院的向学、善学的学风风气；通过开展各种形式的科技类的学术讲座来培养、增强我院的学术气氛。我部门还担任考勤检查工作的角色，调动学生的学习积极性，团结学生，树立良好学风，算得上是靠近广大同学的为民部门。 同时，学风部是我校学生会涵盖的部门之一。是以主抓学风建设，培养学生良好的学习习惯与态度的重要部门。主要的工作有： 国家奖学金评选，考勤工作 每天我们会进行大一大二晚自习的考勤工作，并将考勤结果汇报给老师，组织高数和英语考试 在每学期都会举办两次高数考试还有英语考试，目的是检验一下大家一段时间的学习成果。 组织学生会内部自习 每周天都会进行两个小时的学生会内部自习，会给大家进行电脑培训还有帮助解决一些学习中的问题，并且还进行考勤工作，统计各班考试的情况还有考级的数据，并进行分析，会奖励成绩优秀的班级。 举办和学风学术相关的征文活动 通过举办一些和学风学术相关的征文活动，加强我院的学风建设，每周向老师上报晚自习考勤汇总表。 举办演讲比赛等比赛 演讲比赛是比较注重语言表达的一类比赛，同时它能够很好地锻炼学生的思维转变能力，能够提高学生的语言表达能力。 文艺部文艺部是一个忙碌又充实的地方。 对我们来说写策划，办活动，通宵等是常事。有时很累，有时很疯，有时很闹，哭着笑着，有着独特的部门特色，是个素称回忆制造机的地方。 我们主要负责承办校级常规大型文艺活动，主办学院大型特色文艺活动。如: 十佳歌手大赛 工大喜剧人比赛 主持人大赛 文艺晚会等等 也会不定期的在各个特殊节日举办特色活动，如： 3.7女生节特色活动 双11单身狗之夜特色活动。 社团部营销学生会社团部，一个有缘、有梦、有爱的地方！ 在这里，你可以展现自我，大胆沟通——六个院级社团； 在这里，你可以锻炼自己，与人交流——校社团联合会； 在这里，你可以大声说话，突破自我——各社团举办活动； 在这里，你可以放声高歌，展现自我——校级联唱比赛； 在这里，你可以收获挚友，结谊永久——营销学生会大家庭。 外联部外联部需要整合资源，吸纳赞助，为学生会各部门提供物资和资金支持，负责学生会的外事活动，为学生会争取经费支持开展工作，与外界联系的一个代表性的平台机构。 同时负责与其他学院的联谊活动和举办辩论赛，主要以拓宽交流为工作主题，以增进各学院合作关系。 工作重点： 向外展示我院学生的风采，努力提高我院的知名度，同时外联部也积极开展各项活动以服务于同学。 全面负责我院对外交流。外联部将会尽可能发挥本部作用，为学生会其他部门举办的各大活动提供物资所需，保证活动的顺利进行。 创业部创业部，顾名思义，除了促进我院同学就业，另一项职能就是带领大家创业。丰富同学们的大学生活，为同学们普及创业知识吗，提高同学整体的创业热情，营造良好的创业氛围与创业条件，促进同学们的创业激情。 创业部是一个与职场接轨的一个部门，是大学生从校园步入职场的桥梁。 创业部将竭尽所能为在校大学生提升步入职场的能力，让大学生提前了解刚步入职场的种种技巧，为大学生的职业生涯奠定基础。创业部如今有两个大的发展方向，创业部一方面通过在日常工作中为我院在校生寻找兼职，为我院毕业生寻找就业机会，以此提高营销管理学院学生对社会工作的适应能力，另一方面通过举办各类创新创业类等有关就业方面的比赛来提高营销管理学院学生的就业能力。 日常工作有： 管理勤工助学站 勤工助学站是一个为我院同学提供兼职信息的平台，这个平台每天发布2~3条兼职信息，这些信息的来源需要通过创业部的查询与筛选。 管理微招聘群 微招聘是一个为我院大四毕业生寻求就业信息的微信群，平均每天发布信息2~4条，微招聘是将各企业公司的面试信息通过微信群传播到我院大四学生中。 收取学期计划 学校管理学院每学期都会让全院学生书写一份学期计划，并将这份计划装在信封中，这个活动不仅仅让学生确立了自己一学期的目标，也给予学生一份向前的动力。 举办比赛有： 简历设计大赛 一份小小的简历，决定着你的命运，决定你的何去何从。简历是每个大学生都必不可少的东西。是否能在简单的一张纸上体现出你的优势将决定着你的成败。为此我们每年将举办简历设计大赛让大家学会去认识自己，“推销”自己。 模拟招聘大赛-对大学生就业的严峻形势和人才市场经济激烈竞争，为了让同学们了解招聘的礼仪，进一步加大就业指导力度，创新就业指导方式，我们也会举办模拟招聘会，以提高在校大学生的应聘和就业技巧，增强学生的心理素质，提高学生应聘能力和社会竞争力。 职业生涯规划大赛 为引导广大学生树立正确的成才观、就业观，科学合理地规划大学学习与生活；帮助学生在校期间确立职业目标，全面提升学生就业能力，增强学习动力；我们会举办大学生职业生涯规划大赛。 就业有： 双选会、专场招聘宣讲会 每年毕业季，在辽工大都会有一场就业盛宴——双选会。数百企业到我校进行现场招聘。创业部将负责协助部分企业在双选会当天进行的招聘工作。作为创业部成员更是可以以工作人员的身份，更加深入的与企业代表进行交流并深入了解，学习目前社会的就业形势，以及对应企业的具体情况。同时创业部也会应知名企业的要求，协助他们举办企业的专场招聘宣讲会。 体育部体育部负责每一届新生的迎新工作，用自己的劳动与汗水，为着我院最最可爱的小鲜肉服务。 新生游校园、新生登首山、迎新晚会等等活动，体育部的所有成员都在用尽自己所有力气让你们尽快融入这个新的学校，融入这个注定不一般的营销学院。 体育部会全程跟进新生的军训进程，会组织学生会成员全天陪同新生训练。 体育部负责举办全院也是全校最最隆重的夏季运动会。从最早的入场式策划，再到运动员选拔，再到看台场地的布置，一直到运动会当天的比赛，体育部会用尽所有的精力去为着这项最隆重的活动而奋斗。这是体育部的盛事，更是全院全校的盛事。 体育部一直用着自己的认真负责、一丝不苟的工作态度，勇于挑战、富于创新的工作热情，全身心的承办着这项赛事，得以蝉联数年“体育道德风尚奖”，获得各项的团体名次。在全校的运动会上，经过体育部上下的共同努力，营销学院一直以来都是辽宁工大最靓丽的一道风景。 体育部会组建院级足、蓝、排球队，负责其日常的训练并组织参加各项相关赛事。体育部负责的篮球队是工大最具活力最具热情的球队，平日里训练积极，比赛热情高涨;体育部负责的足球队绝对是最辉煌的球队之一。在校级5V5足球赛中，营销学院足球队拿过双冠，也跌落过低谷，但总会看到营销学子那份认真的脸庞，总会有那股不服输的劲，无论何时何地营销人敢于亮剑，敢于拼出营销的气势。 体育部平时会举办各项体育赛事，让更多的同学参与其中，提升全院师生的运动热情。新生篮球赛、3V3篮球赛、排球赛、双人羽毛球大赛、12.9长跑比赛……等一系列反响非常热烈的体育活动受到了全院同学的青睐。报名参与人数众多，得到了很好的活动效果。极大的促进了同学们平日里的运动热情，也促进了同学们身体综合素质的提高，真正的发挥了体育部的影响和作用。 体育部负责指导各班体育委员的工作，使其更好的为各班同学服务。同时认真听取学生对学校体育工作的意见和建议，协调各方面共同发展，推动我院体育工作建设。 心育部心育部的主要工作有： 学生会成员生日统计 心育部，作为一个蓄力而起的暖心部门，会将每位学生会成员的生日做以记录，并在成员生日之时送上属于学生会的祝福，也会在其他的节日期间对各个成员给予节日祝福。 学生会内部素质拓展训练 在每学期开学初，我们都会组织学生会内部素拓。在前期，我们会反复改进素拓方案、游戏的设定、道具的准备、地点的选择。素拓的设定，不仅仅是让学生会成员玩的开心、尽兴，更重要的是让大家的心凝聚在一起，以更饱满的姿态面对接下来一学期。 校园心理剧 校园心理剧是校心委主办的一项活动，每年面向各院大一学生开展这项比赛。主要反映当代大学生的心理问题以及主要冲突，以话剧的形式开展这项比赛。我们进行前期剧本的选定、演员的选定、剧本的排练，前后会经历一个月左右的时间。 啦啦操比赛 为了增强同学们日常体育意识，调动学院运动员的积极性，增强体育事业的发展，学校开展了啦啦操比赛。我们每年都会进行拉拉队的组建。经过为时一个月的训练，参加校里校园5V5足球赛 啦啦操的比赛，我们每年都以饱满的热情投入比赛，最后多次取得令人羡慕的好成绩。 心理知识竞赛 当代大学生面临越来越多的心理问题，为了普及有关心理健康的知识，学校每年都会开展心理健康知识竞赛。我们分为院内的初选，最终决出两人，参加校内的决赛。 心育委员培训工作以及心理班会的开展 为了进一步加强我院学生心理健康工作，我们定期开展全院各班心育委员的培训工作，方便各班心育委员及时发现问题、更早的解决问题。我们也会定期的开展心理班会，及时交流同学们近期的思想变化，以便我们及时发现问题。当然不局限于室内，大家也可以在游戏中开展心理班会。 了解更多营销管理学院学生会文化手册营销管理学院学生会文化手册2019 微信公众号 QQ群2021级新生群待定","categories":[{"name":"院学生会","slug":"院学生会","permalink":"http://iseelntu.com/categories/%E9%99%A2%E5%AD%A6%E7%94%9F%E4%BC%9A/"}],"tags":[{"name":"院学生会","slug":"院学生会","permalink":"http://iseelntu.com/tags/%E9%99%A2%E5%AD%A6%E7%94%9F%E4%BC%9A/"},{"name":"营销管理学院学生会","slug":"营销管理学院学生会","permalink":"http://iseelntu.com/tags/%E8%90%A5%E9%94%80%E7%AE%A1%E7%90%86%E5%AD%A6%E9%99%A2%E5%AD%A6%E7%94%9F%E4%BC%9A/"},{"name":"介绍","slug":"介绍","permalink":"http://iseelntu.com/tags/%E4%BB%8B%E7%BB%8D/"}]},{"title":"网站还在建设ing","slug":"网站还在建设ing","date":"2020-10-08T08:22:28.000Z","updated":"2020-10-17T11:51:55.723Z","comments":true,"path":"网站还在建设ing/","link":"","permalink":"http://iseelntu.com/%E7%BD%91%E7%AB%99%E8%BF%98%E5%9C%A8%E5%BB%BA%E8%AE%BEing/","excerpt":"","text":"博客框架用的是hexo,主题用的是volaintis。 这个网站现在放出来，只是让大家知道有这么一个网站，至于我要干什么，可以移步关于我们","categories":[],"tags":[]}],"categories":[{"name":"院学生会","slug":"院学生会","permalink":"http://iseelntu.com/categories/%E9%99%A2%E5%AD%A6%E7%94%9F%E4%BC%9A/"}],"tags":[{"name":"院学生会","slug":"院学生会","permalink":"http://iseelntu.com/tags/%E9%99%A2%E5%AD%A6%E7%94%9F%E4%BC%9A/"},{"name":"营销管理学院学生会","slug":"营销管理学院学生会","permalink":"http://iseelntu.com/tags/%E8%90%A5%E9%94%80%E7%AE%A1%E7%90%86%E5%AD%A6%E9%99%A2%E5%AD%A6%E7%94%9F%E4%BC%9A/"},{"name":"介绍","slug":"介绍","permalink":"http://iseelntu.com/tags/%E4%BB%8B%E7%BB%8D/"}]}